const extraOrder = [
  {
    id: 1,
    title: "Удобрения для срезанных цветов",
    text: "При указании об этом в пожеланиях к букету, мы приложим пакетик удобрения для вас",
  },
  {
    id: 2,
    title: "подпишем открытку",
    text: "В пожеланиях к букету укажите текст, какой хотите разместить и выберите на сайте саму открытку",
  },
  {
    id: 3,
    title: "Фото букета перед отправкой",
    text: "В примечании к заказу укажите об этом и мы отправим фото готового букета перед доставкой. В праздничные дни в связи с большой загруженностью такой возможности нет",
  },
  {
    id: 4,
    title: "Букет-сюрприз",
    text: "Если хотите, чтобы получатель не знал, что ему вручат а также от кого, то укажите об этом в примечании к заказу",
  },
];

export default extraOrder;